{
    "CERAS CON BRILLO":{
    "1":["redone_img_1","no","6.60","Quiksilver Aqua Hair Wax 150ml. Cera Con Brillo Y Aroma A Grosella","RedOne Aqua Hair Wax ayuda a espesar, texturizar y aumentar el volumen del cabello.<br><br>Proporciona un agarre fuerte y flexible con una superficie perfecta. <br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales.<br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos. <br><br>Cera con aroma a grosella, brillo duradero y fuerte agarre, apto para todo tipo de cabello. <br><br>brillo: crea un brillo radiante<br>aroma:  grosella<br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "2":["redone_img_2","si","6.60","Black Aqua Hair Gel Wax 150ml. Gel Cera Con Brillo Y Fijación Fuerte","El gel de cera ayuda a espesar, texturizar y aumentar la plenitud del cabello. Proporciona un agarre fuerte y flexible con una superficie perfecta. Funciona muy bien con cualquier tipo de cabello, incluido el cabello corto y rizado o el cabello grueso y áspero. <br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales . Deja un agradable y dulce aroma en tu cabello. Para aquellos que desean un control total y un cabello de aspecto hermoso, no busque más. Crea peinados extremos y formas estructuradas según tus deseos.<br><br>Es uno de los productos más vendidos también gracias a la fragancia masculina de RedOne. La combinación perfecta de gel y cera, que permite que el cabello se mantenga en forma durante todo el día y le da un brillo radiante. El cabello no es grasoso ni duro. Se puede quitar fácilmente con agua.<br><br>.<br><br>brillo: crea un brillo radiante<br>fragancia:   perfume de hombre RedoOne<br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "3":["redone_img_3","si","6.60","Orange Aqua Hair Gel Wax 150ml. Gel Cera Con Brillo Y Aroma A Naranja","Gel wax tiene un aroma único a naranja y fresco , es soluble en agua, por lo que se lava fácilmente con agua. Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales. Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos <br><br>La combinación ideal de gel y cera para el cabello con aroma a naranja , mantiene el cabello flexible y permite que el peinado se renueve durante todo el día. Esta excelente combinación de cera es ideal para quienes aman una fijación media . Este producto le permite aumentar la intensidad al permitirle agregar tanto producto como desee para crear su apariencia con un agarre medio y un brillo medio. No sobrecarga el cabello, no deja residuos y se lava fácilmente con agua.<br><br>brillo: crea un brillo medio<br>aroma:  naranja<br>fuerza de fijación: media fuerte <br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "4":["redone_img_4","si","6.60","Blue Aqua Hair Wax 150ml. Cera Con Brillo Y Aroma A Chicle","Gracias a su composición a base de agua extremadamente adaptable, la limpieza es muy fácil. <br><br>Funciona muy bien para el cabello rizado o grueso y áspero y proporciona una alternativa moderna y flexible a los geles acondicionadores del cabello. RedOne Blue Aqua Hair Wax también mejora la textura y agrega textura. Ayuda a espesar, texturizar y aumentar la plenitud del cabello. Proporciona un agarre fuerte y flexible con una superficie perfecta.<br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales. <br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos<br><br>Gel para el cabello que te permite crear peinados y estilos caóticos sin sobrecargar el cabello. Tiene una estructura perfecta y un maravilloso y fresco aroma a chicle , del que te enamorarás.<br><br>brillo: crea un brillo radiante<br>olor: chicle<br>fuerza de fijación: media<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "5":["redone_img_5","si","6.60","Red Aqua Hair Wax 150ml. Cera Con Brillo Y Aroma A Fresa","Gracias a su composición a base de agua extremadamente adaptable, la limpieza es muy fácil y suave con brillo. Funciona muy bien para cabello rizado y grueso y rebelde. <br><br>RedOne Aqua Hair Wax ayuda a espesar, texturizar y aumentar el volumen del cabello. Proporciona un agarre fuerte y flexible con una superficie perfecta. <br><br>Funciona muy bien con cualquier tipo de cabello.<br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales. <br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos.<br><br>Una cera especial para el cabello con un dulce aroma a fresa para un agarre flexible a largo plazo, que te permitirá mantener la forma deseada durante todo el día. Se considera nuestro producto más vendido, por su gran brillo, fuerte agarre y olor a fresas , al que nadie se puede resistir.<br><br>La receta perfecta para que tu cabello cree peinados duraderos Un producto enriquecido con vitaminas . La grasa y el endurecimiento no aparecen en el cabello. Se puede quitar fácilmente peinando.<br><br>brillo: crea un brillo radiante<br>aroma:  fresas<br>fuerza de fijación: fuerte<br>volumen: 50ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "6":["redone_img_6","si","6.60","Violetta Aqua Hair Gel Wax 150ml. Gel Cera Con Brillo Y Aroma A Arándanos","Gracias a su composición a base de agua extremadamente adaptable, la eliminación es muy fácil. <br><br>Funciona muy bien para el cabello rizado o grueso y áspero y proporciona una alternativa moderna y flexible a los geles acondicionadores del cabello. <br><br>RedOne Violetta Aqua Gel Wax ayuda a que el cabello se espese, texturice y aumente su plenitud. <br><br>Proporciona un agarre fuerte y flexible con una superficie perfecta. Funciona muy bien con cualquier tipo de cabello.<br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales. <br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos.<br><br>Es una combinación perfecta de gel y cera. Mantiene el cabello todo el día en una forma con un brillo radiante y un aroma a arándano . El gel de cera no deja residuos en el cabello, el cabello es flexible. Te permite renovar tu peinado todo el día.Una combinación de gel y cera que te sorprenderá.<br><br>brillo:   brillo radiante<br>aroma:  arándano<br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "7":["redone_img_7","si","6.60","Bright White Aqua Hair Wax 150ml. Cera Con Brillo Y Aroma A Uva","Gracias a su composición a base de agua extremadamente adaptable, la limpieza es muy fácil. <br><br>Funciona muy bien para el cabello rizado o grueso y áspero y proporciona una alternativa moderna y flexible a los geles acondicionadores del cabello. RedOne Blue Aqua Hair Wax también mejora la textura y agrega textura. <br><br>Ayuda a espesar, texturizar y aumentar la plenitud del cabello. Proporciona un agarre fuerte y flexible con una superficie perfecta.<br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales.<br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos<br><br>La estructura perfecta para tu cabello para crear una variedad de estilos duraderos. Enriquecido con vitaminas.<br><br><br>brillo: crea un brillo radiante<br>aroma: aroma  fresco de uva y pureza<br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "8":["redone_img_8","si","6.60","Quiksilver Aqua Hair Wax 150ml. Cera Con Brillo Y Aroma A Grosella","RedOne Aqua Hair Wax ayuda a espesar, texturizar y aumentar el volumen del cabello.<br><br>Proporciona un agarre fuerte y flexible con una superficie perfecta. <br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales.<br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos. <br><br>Cera con aroma a grosella, brillo duradero y fuerte agarre, apto para todo tipo de cabello. <br><br>brillo: crea un brillo radiante<br>aroma:  grosella<br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "9":["redone_img_9","si","6.60","Olive Aqua Hair Wax 150ml. Cera Fuerte Con Brillo","Una cera que te da el look que quieres con la forma que quieres. Ayuda a tu cabello a crear un estilo fuerte y duradero. Se puede quitar fácilmente peinando. Volumen 150ml.<br><br>brillo: crea un brillo natural<br>aroma: fresco <br>fuerza de fijación: extremadamente fuerte<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."]
    },
    "CERAS MATE":{
    "1":["redone_img_1_1","si","6.80","Keratin Matte Hair Wax 150 Ml. Cera Mate Enriquecida Con Queratina","La queratina es el componente principal de nuestro cabello, hasta el 95% del cabello está formado por proteínas llamadas queratinas. Debido a que la queratina es tan importante, debemos asegurarnos de que nunca falten las células ciliadas. Además de una dieta sana y suplementos que cuidan la nutrición y el correcto crecimiento del cabello \"desde dentro\", podemos complementar la queratina faltante \"desde fuera\". Entonces, si tiene las puntas arruinadas y el cabello demasiado quebradizo, sus productos para el cabello no deben carecer de queratina.<br><br> <br><br>Para un aspecto mate, increíblemente natural, un agarre fuerte y un cabello sano, la cera queratina RedOne Matte es lo que necesita.<br><br>brillo: ninguno, superficie mate<br>aroma: agradable, fresco<br>fuerza de fijación:  fuerte<br>volumen: 150ml<br>uso:  cabello <br><br>Uso: frotar una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "2":["redone_img_1_2","si","6.80","Argan Matte Hair Wax 150ml. Cera Mate Enriquecida Con Argan","Ayuda eficazmente con el tratamiento del cuero cabelludo problemático . La cera ayuda a que el cabello se espese, textura y aumenta la plenitud del cabello. Para un aspecto mate, increíblemente natural y un agarre fuerte, la cera RedOne Matte es lo que necesita. <br><br>Un producto enriquecido con aceite de argán, que aporta al cabello la nutrición necesaria . La grasa y el endurecimiento no aparecen en el cabello.<br><br>brillo: sin brillo, superficie mate<br>aroma: fresco <br>fuerza de fijación: fuerte<br>volumen: 150ml<br>uso:  cabello <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "3":["redone_img_1_3","si","6.80","Green Matte Hair Wax 150 Ml. Cera Mate Con Aroma A Mar Caribe","También es soluble en agua, por lo que se lava bien con agua La cera ayuda a que el cabello se espese, textura y aumenta la plenitud del cabello. <br><br>Proporciona un agarre fuerte y flexible con un acabado mate. Funciona muy bien con cualquier tipo de cabello, incluido el pelo corto y rizado. Para un aspecto mate, increíblemente natural y un agarre fuerte, la cera RedOne Matte es lo que necesita. <br><br>Totalmente libre de parabenos, sin sulfatos, sin alcohol, sin copos y sin aditivos animales. <br><br>Para aquellos que quieren un control total y un cabello hermoso. Crea peinados extremos y formas estructuradas según tus deseos.<br><br>Cera de agarre fuerte y acabado mate . Está enriquecido con vitaminas, gracias a las cuales el cabello se mantiene en forma durante todo el día. Mantiene el cabello flexible, ideal para todo tipo de cabello. La cera está enriquecida con un agradable aroma caribeño. Apto para todo tipo de cabello.<br><br><br>brillo: ninguno, superficie mate<br>fragancia: mar caribe <br><br>fuerza de fijación:  fuerte<br>volumen: 150ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "4":["redone_img_1_4","si","7,50","Creative Fiber Wax 100 Ml. Cera Fibrosa Mate","Esta cera fuerte pero maleable crea una apariencia mate .<br><br>brillo: ninguno, superficie mate<br>aroma: fresco <br>fuerza de fijación: extremadamente fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: para obtener los mejores resultados, tome una pequeña cantidad con los dedos y frótela en el cabello seco o húmedo. Recuerda que solo se necesita una pequeña cantidad, ya que es una cera eficaz que le da a tu peinado un agarre firme.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "5":["redone_img_1_5","si","7,50","Creative Clay Wax 100 Ml. Cera De Arcilla Mate","Crea una superficie mate a semi-mate con resultados impresionantes. Genial para un cabello seco y desordenado .<br><br>brillo: ninguno, superficie mate<br>aroma: fresco <br>fuerza de fijación: fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "6":["redone_img_1_6","si","7,50","Forming Cream Creative 100 Ml. Crema De Moldeado Mate","Crea estilos flexibles y caóticos sin dejar partes de la crema en tu cabello.<br><br>brillo: ninguno, aspecto mate<br>aroma: fresco <br>fuerza de fijación: media<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: aplicar una pequeña cantidad de crema con dos dedos, frotar las manos y aplicar uniformemente sobre el cabello húmedo o seco. Peine según sea necesario con un peine o los dedos.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "7":["redone_img_1_7","si","7,50","Spider Hair Wax Passionate 100 Ml. Cera Fibrosa Mate","Esta cera fuerte pero maleable crea una apariencia mate .<br><br>brillo: ninguno, superficie mate<br>aroma: fresco <br>fuerza de fijación: fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: para obtener los mejores resultados, tome una pequeña cantidad con los dedos y frótela en el cabello seco o húmedo. Recuerda que solo se necesita una pequeña cantidad, ya que es una pasta eficaz que le da un agarre firme a tu estilo.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales. La filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "8":["redone_img_1_8","si","7,50","Spider Hair Wax Show-Off 100 Ml. Cera Fibrosa Mate","Esta cera fuerte pero maleable crea una apariencia mate .<br><br>brillo: ninguno, superficie mate<br>aroma: fresco <br>fuerza de fijación: fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: para obtener los mejores resultados, tome una pequeña cantidad con los dedos y frótela en el cabello seco o húmedo. Recuerda que solo se necesita una pequeña cantidad, ya que es una pasta eficaz que le da un agarre firme a tu estilo.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales. La filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "9":["redone_img_1_9","si","7,50","Matte Hair Wax Black 100 Ml. Cera Ultra Mate","La cera Matte Hair Wax proporciona un peinado fuerte y ultra mate . Una fórmula especial que mantiene el cabello ligero sin sentirse pesado.<br><br>brillo: mate<br><br>fragancia: varonil<br>fuerza de fijación: fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: se puede utilizar sobre cabello húmedo o seco. Frote una pequeña cantidad del producto en sus manos y luego en su cabello para obtener el efecto deseado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "10":["redone_img_1_10","si","7,50","Matte Hair Wax White 100 Ml. Cera Ultra Mate","La cera Matte Hair Wax proporciona un peinado fuerte y ultra mate . Una fórmula especial que mantiene el cabello ligero sin sentirse pesado.<br><br>brillo: mate<br><br>fragancia: fresco<br>fuerza de fijación: fuerte<br>volumen: 100ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: se puede utilizar sobre cabello húmedo o seco. Frote una pequeña cantidad del producto en sus manos y luego en su cabello para obtener el efecto deseado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."]
    },
    "GELES FIJADORES":{
    "1":["redone_img_3_1","si","8,75","Bubblegum Hair Gel 450 Ml. Gel Fijador Ultra Fuerte","Gel para el cabello con fuerza total. Gracias al contenido de vitaminas , el cabello queda protegido, evitando su rotura y caída provocada por el gel. No deja residuos en el cabello, peinado las 24 horas. <br><br>brillo: crea un brillo natural<br>fragancia:   chicle<br>fuerza de fijación:  extremadamente fuerte<br>volumen:  450ml<br>uso:  cabello <br><br> Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco <br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "2":["redone_img_3_2","si","8,75","Hair Gel Argán Oil 450 Ml. Gel Fijador Enriquecido Con Aceite De Argan Y Vitaminas","Un gel que te da el look que quieres con la forma que quieres. Ayuda a tu cabello a crear un estilo fuerte y duradero. Se puede quitar fácilmente peinando. Volumen 450ml.<br><br>brillo: crea un brillo natural<br>aroma: fresco <br>fuerza de fijación: extremadamente fuerte<br>volumen: 450ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "3":["redone_img_3_3","si","8,75","Hair Gel Keratin 450 Ml. Gel Fijador Enriquecido Con Keratina Y Vitaminas","Estilo ligero con gran brillo y aroma fresco. No deja residuos en el cabello. El contenido en vitaminas preserva la estructura natural del cabello y previene fracturas y manchas debido al gel. <br><br>brillo: crea un gran brillo<br>aroma: fresco <br>fuerza de fijación: extremadamente fuerte<br>volumen: 450ml<br>uso:  cabello <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "4":["redone_img_3_4","si","8,75","Bubblegum Hair Gel 450 Ml. Gel Fijador Ultra Fuerte","Gel para el cabello con fuerza total. Gracias al contenido de vitaminas , el cabello queda protegido, evitando su rotura y caída provocada por el gel. No deja residuos en el cabello, peinado las 24 horas. <br><br>brillo: crea un brillo natural<br>fragancia:   chicle<br>fuerza de fijación:  extremadamente fuerte<br>volumen:  450ml<br>uso:  cabello <br><br> Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco <br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "5":["redone_img_3_5","si","8,75","Hair Gel Argán Oil 450 Ml. Gel Fijador Enriquecido Con Aceite De Argan Y Vitaminas","Un gel que te da el look que quieres con la forma que quieres. Ayuda a tu cabello a crear un estilo fuerte y duradero. Se puede quitar fácilmente peinando. Volumen 450ml.<br><br>brillo: crea un brillo natural<br>aroma: fresco <br>fuerza de fijación: extremadamente fuerte<br>volumen: 450ml<br>uso:  cabello <br><br> <br><br>Modo de empleo: frote una pequeña cantidad con los dedos en el cabello ligeramente húmedo o seco<br><br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."]
    },
    "AFTER SHAVE":{
    "1":["redone_img_2_1","si","8,90","FRESH After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "2":["redone_img_2_2","si","8,90","REVITALIZING After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "3":["redone_img_2_3","si","8,90","EXTREME After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "4":["redone_img_2_4","si","8,90","SPORT After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "5":["redone_img_2_5","si","8,90","GOLD After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."],
    "6":["redone_img_2_6","si","8,90","SILVER After Shave Cream Cologne 400 Ml","Contiene alcohol para calmar la piel, crema hidratante y finalmente  colonia, que deja un aroma fresco de larga duración. Protege su piel de golpes de afeitar , grietas e irritación , que es común después del afeitado. Deja la piel suave, sana y fresca.<br><br> <br><br>Loción para después del afeitado en la crema, gracias a su aroma de larga duración, aporta una sensación de pureza y frescura. Completa su cuidado diario reduciendo la sensación de ardor. <br><br>aroma: fresco <br>volumen: 400ml<br>uso:   en la piel después del afeitado  <br><br>Modo de empleo:  aplicar una pequeña cantidad sobre la piel después del afeitado.<br><br>RedOne es una marca profesional creada para hombres. Tiene 20 años de experiencia en los mercados mundiales y la filosofía de RedOne se basa en el mensaje de que un hombre bien arreglado es un hombre feliz. Marca de peluquería profesional, ideal para uso doméstico."]
    }
}